import fa from "element-ui/src/locale/lang/fa";

export {
  introduces
}

let introduces=[
  {
    title:'酷车小镇',
    text: '酷车小镇项目以汽车个性文化立项成立于2009年9月，项目总面积11万平方米。是由北京市朝阳区南磨房地区政府投资兴建，由商业团队以文化立项为基础打造的以汽车个性化改装、设计、装饰为特色的汽车文化商业街，2011年4月开始，在市商务委的全力指导和打造下对项目进行全方位改造，改造后的酷车小镇商业街已经成为全国改装、设计、深度装饰的总部型园区及具有汽车个性文化和汽车文化符号的产业园区。目前已经成为全国城市学习的典范。酷车小镇将依托完善且具有鲜明汽车个性文化主题特色的配套服务区的服务功能，向社会展示汽车个性改装、设计装饰文化的特色魅力。',
    img:require('@/assets/swiper/swiper1.jpg'),
    isLeft: true,
    isWhite: false
  },
  {
    title: '酷车小镇',
    text:'酷车小镇项目以汽车个性文化立项成立于2009年9月，项目总面积11万平方米。是由北京市朝阳区南磨房地区政府投资兴建，由商业团队以文化立项为基础打造的以汽车个性化改装、设计、装饰为特色的汽车文化商业街，2011年4月开始，在市商务委的全力指导和打造下对项目进行全方位改造，改造后的酷车小镇商业街已经成为全国改装、设计、深度装饰的总部型园区及具有汽车个性文化和汽车文化符号的产业园区。目前已经成为全国城市学习的典范。酷车小镇将依托完善且具有鲜明汽车个性文化主题特色的配套服务区的服务功能，向社会展示汽车个性改装、设计装饰文化的特色魅力。',
    img:require('@/assets/swiper/swiper2.jpg'),
    isLeft: false,
    isWhite: true
  },
  {
    title:'酷车小镇',
    text:'酷车小镇项目以汽车个性文化立项成立于2009年9月，项目总面积11万平方米。是由北京市朝阳区南磨房地区政府投资兴建，由商业团队以文化立项为基础打造的以汽车个性化改装、设计、装饰为特色的汽车文化商业街，2011年4月开始，在市商务委的全力指导和打造下对项目进行全方位改造，改造后的酷车小镇商业街已经成为全国改装、设计、深度装饰的总部型园区及具有汽车个性文化和汽车文化符号的产业园区。目前已经成为全国城市学习的典范。酷车小镇将依托完善且具有鲜明汽车个性文化主题特色的配套服务区的服务功能，向社会展示汽车个性改装、设计装饰文化的特色魅力。',
img:require('@/assets/swiper/swiper3.jpg'),
    isLeft: true,
    isWhite: false
  }
]
