import fa from "element-ui/src/locale/lang/fa";

export {
  introduces
}

let introduces=[
  {
    title:'酷车小镇',
    text: '酷车小镇项目以汽车个性文化立项成立于2009年9月，项目总面积11万平方米。是由北京市朝阳区南磨房地区政府投资兴建，由商业团队以文化立项为基础打造的以汽车个性化改装、设计、装饰为特色的汽车文化商业街，2011年4月开始，在市商务委的全力指导和打造下对项目进行全方位改造，改造后的酷车小镇商业街已经成为全国改装、设计、深度装饰的总部型园区及具有汽车个性文化和汽车文化符号的产业园区。目前已经成为全国城市学习的典范。酷车小镇将依托完善且具有鲜明汽车个性文化主题特色的配套服务区的服务功能，向社会展示汽车个性改装、设计装饰文化的特色魅力。',
    img:require('@/assets/swiper/swiper1.png'),
    isLeft: true,
    isWhite: false
  },
  {
    title: '公司精神',
    text:'本公司专为追求品味和内涵，崇尚经典且创新精神而创立。它以华贵经典的设计风范、卓尔不凡的核心技术、先进完善的智能科技，承载中国百年民族复兴梦。以理想的雄心，塑造中国照明品牌风向标，实现中国人高质量国货梦想及全球同步的品质生活。公司主要向绿色照明、智能照明、照明净化等升级，为用户提供一体化的节能、智能照明、节能照明等解决方案。我们以用户为中心，坚持创新发展，不断提高产品性能，保持可持续发展。',
    img:require('@/assets/swiper/swiper2.png'),
    isLeft: false,
    isWhite: true
  },
  {
    title:'合作伙伴',
    text:'上海亚明照明有限公司创始于1932年，是中国第一家民族照明企业，也是中国第一支白炽灯泡的制造者。作为新中国第一支股票飞乐音响的全资子公司，公司协同飞乐音响下兄弟公司北京申安投资集团、上海圣阑实业有限公司等，共同拥有上海、北京、河南、湖北、江苏、辽宁、黑龙江、山东、江西、四川等十大生产基地，产品覆盖道路照明、景观照明、工业照明、商业照明、家居照明及汽车照明领域。',
img:require('@/assets/swiper/swiper3.png'),
    isLeft: true,
    isWhite: false
  }
]
